<template>
	<div class="txt">
		<div class="title"><img src="../../img/t1.png" ></div>
		<div class="ab">
			<img src="../../img/tu1.png" >
			<p>中科检测技术服务有限公司，是中科院旗下的第三方检测机构，前身是成立于1958年的中国科学院广州化学研究所分析测试中心，于2011年3月注册成立公司，由中科院直接控股，是中科院重点打造的检测品牌。</p>
			<p>中科检测技术服务有限公司，依托中科院广州化学研究所（中科化学）的技术创新研发平台，致力于仪器分析、化学测试、材料科学、环境监测与治理、资源利用、食品药品检测、公共卫生检测、健康产品检测、产品质量鉴定以及鉴证技术等领域的技术开发与应用，同时涵盖分析测试学科基础研究、分析测试应用技术研究、环境污染物处理技术研究及应用等科研领域。近年来面向国家及地方科技发展需求，开展战略性应用高技术开发与技术合作，参与了多项国家重点科技项目、粤港澳项目，并与多个行业的企业进行了产品研发、技术改造等科研合作，通过技术转移转化，推动我国行业技术的发展。</p>
			<p>中科检测技术服务有限公司拥有20000余平方米专业检测实验室，拥有各类仪器1000余套，目前已通过CNAS认可、CMA资质认证、CMAF资质认证、CATL认证；拥有各类资质10000余项，并与TUV，SGS,BV等国际知名检测认证机构建立良好的实验室合作关系。</p>
			<p>中科检测旗下设有广州中科检测技术服务有限公司、嘉兴中科检测技术服务有限公司、重庆中科检测技术服务有限公司、湛江中科技术服务有限公司、东莞中科检测技术服务有限公司，以及深圳、汕头、佛山、山东、安徽、福建、徐州等办事处，是集技术服务、科学研究、研究生培养于一体的综合型国有企业。</p>
			<p>中科检测竭诚欢迎您的加入！</p>
		</div>
		
		<div class="title"><img src="../../img/t2.png" ></div>
		<div class="yw"><img src="../../img/yw.png" ></div>
	</div>
</template>

<script>
</script>

<style>
</style>
